/* sync now menu */
"Cancel Sync" = "Annuller synkronisering";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "Sidste %1$@-synkronisering: %2$@";

/* sync status menu */
"Loading\\U2026" = "Indlæser…";

/* sync status menu */
"Failed to Load" = "Blev ikke indlæst";

/* status text */
"Never synchronized %@" = "%@ aldrig synkroniseret";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "Ny Radar med aktuelle logarkiver…";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "Åbn %@-synkroniseringsindstillinger…";

/* status text */
"Preparing %@\\U2026" = "Klargør %@…";

/* status text */
"Preparing\\U2026" = "Forbereder…";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "Gennemse konflikter nu…";

/* sync menu accessibility */
"Sync" = "Synkroniser";

/* status text */
"Sync Cancelled for %@" = "Synkronisering annulleret for %@";

/* status text */
"Sync Cancelled for %@\\U2026" = "Synkronisering annulleret for %@…";

/* status menu default item */
"Sync Idle" = "Synkronisering er passiv";

/* sync now menu */
"Sync Now" = "Synkroniser nu";

/* status text */
"Syncing %@" = "Synkroniserer %@";

/* status text */
"Syncing %@\\U2026" = "Synkroniserer %@…";

/* sync now menu */
"Syncing Disabled" = "Synkronisering slået fra";

/* plural form */
"There are %i Sync Conflicts" = "Der er opstået %i synkroniseringskonflikter";

/* singular form */
"There is one Sync Conflict" = "Der er 1 synkroniseringskonflikt";

/* sync status menu */
"Cancelling" = "Annullerer";

/* open iSync */
"Open iSync\\U2026" = "Åbn iSync…";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "Nulstil synkroniseringstjenester…";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "Fejlfindingslog til synkroniseringstjenester";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "Åbn Synkroniseringsdiagnostik…";

/*Never Synced*/
"Never" = "Aldrig";

/*Failed Sync*/
"Failed" = "Mislykket";

/*Succeeded Sync*/
"Succeeded" = "Gennemført";

/*Cancel*/
"Cancel" = "Annuller";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "Er du sikker på, at du vil nulstille denne computers synkroniseringslog?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "Hvis du nulstiller synkroniseringshistorien, slettes oplysningerne i Mac OS X-synkroniseringsdatabasen på din computer (hvor alle synkroniseringsændringer opbevares), og standardindstillingerne til synkronisering gendannes på computeren og enheden. De oplysninger, der opbevares i programmer på computeren, på %@ eller på enheden, påvirkes ikke.";

/*Reset Sync History*/
"Reset Sync History" = "Nulstil synkroniseringslog";


